@extends('layouts.app')

@section('title','معرفی اکسپو')
@section('content')
    <!-- Start Contact -->
    <section id="contact-us" class="contact-us section mt-5">
        <div class="container">
            <div class="row">

                <div class="col-lg-8 col-12">
                    <div class="form-main">
                        <div class="title">
                            <h4>درباره اکسپو 2023 قطر</h4>
                            <h1>بیابان سبز، محیط زیست بهتر</h1>
                            <h6>کشاورزی مدرن و باغبانی</h6>

                            <p class="pt-3" style="font-size: 1.1rem">
                                «بیابان سبز، محیط زیست بهتر»؛ این شعار نمایشگاه اکسپو 2023 قطر است. در زمان‌های دور سبز کردن بیابان‌ها یک چالش بزرگ بود. امروزه این مهم امری دست‌نیافتنی نیست. اما برای حل کردن این چالش باید به سرعت دست به کار شد. چراکه مشکلات جهانی مربوط به آب، انرژی و تهدید غذایی قابل چشم‌پوشی نیستند.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                در این میان این فناوری‌های کاشت پایدار درختان و گیاهان هستند که سرزمین‌های خشک و بیابانی را به طبیعتی سبز تبدیل می‌کنند. موضوعی که اکسپو قطر 2023 به آن اختصاص دارد.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                ایده بیابان سبز جنبه‌های فرهنگی، آموزشی، اقتصادی، اجتماعی و علمی دارد که روش‌های سنتی کشاورزی را با رویکردهای فنی مدرن تلفیق می‌کند. روش‌هایی مانند کشت‌های هیدروفونیک و انواع روش‌های مدرن کشت به صورت پایدار که همگی در نمایشگاه اکسپو قطر گرد هم آمده‌اند.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                سبز کردن بیابان پروژه‌ای است در راستای جنگل‌زایی و از بین بردن زمین‌های خشک و بایری که در نزدیکی منابع آبی مانند دریاچه‌ها، رودخانه‌ها، دریاها و اقیانوس‌ها قرار دارند. از دیگر مزایای این پروژه استفاده از فناوری‌های سبز مانند آبیاری به وسیله منابع آب طبیعی و بهره‌برداری از انرژی‌های تجدیدپذیر است. سبزکردن بیابان‌ها بدون دخالت دادن آحاد مردم، جلب حمایت جوامع و درک تغییرات فرهنگی امکان پذیر نخواهد بود. بدون تغییر در طرز تفکر مردم و دیدگاهشان در مورد آینده، تلاش برای توسعه‌ای پایدار بی‌نتیجه خواهد ماند.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                نمایشگاه اکسپو 2023 قطر با کانسپت بیابان سبز بر پایه کشاورزی مدرن مبتنی بر فن‌آوری و نوآوری است که به وسیله آگاهی بخشی بین‌المللی در زمینه محیط زیست محقق خواهد شد.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                بشریت تعادل کره زمین را برهم زده است. استفاده بیش از حد از منابع طبیعی موجب گرم شدن زمین در سطح جهانی شده است. این امر یکی از مهم‌ترین مشکلات امروز ماست که فقیر و غنی و پیر و جوان و ملیت و جنسیت نمی‌شناسد و به همه مردم آسیب می‌زند.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                از دوره انقلاب صنعتی تاکنون تعادل طبیعت به شدت برهم خورده است و تا به امروز این عدم تعادل از حدود قابل تحمل خارج شده است. مصرف سوخت‌های فسیلی یکی از دلایل اصلی گرمایش جهانی است که به صورت مستقیم بر افزایش میزان کربن دی اکسید، متان و دیگر گازهای گلخانه‌ای در جو زمین اثر گذاشته است. این هیدروکربن‌ها با گرم کردن زمین منجر به ایجاد اثر گلخانه‌ای و افزایش ورود اشعه‌های خورشید به اتمسفر زمین شده اند. گرمایش زمین اثرات جبران‌ناپذیری روی اقلیم کره خاکی ما و زندگی تمامی موجودات زنده دارد.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                عواقب وخیم گرمایش زمین شامل تغییرات اقلیمی، از بین‌رفتن گونه‌های زیستی و بیابان‌زایی است. بیابان‌زایی نتیجه افول کیفیت زمین به قسمت‌های خشک، نیمه خشک و مرطوب است که وابسته به فاکتورهای مختلفی از جمله تفاوت‌های اقلیمی و فعالیت‌های انسانی است. بیابان‌زایی زمانی اتفاق می‌افتد که زمین‌هایی که در اصل از گونه دیگری هستند به دلیل عواملی مانند چرای بیش از حد دام، شهرنشینی، تغییرات آب و هوایی، برداشت بیش از حد آب‌های زیرزمینی، جنگل‌زدایی، بلایای طبیعی به گونه بیابانی تبدیل می‌شوند. این دگرگونی زیستی منجر به تخریب مداوم اکوسیستم‌های خشک و از بین رفتن تنوع زیستی می‌شود.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                یک سوم سطح زمین در معرض خطر بیابان‌زایی است. در سرتاسر جهان، زندگی میلیون‌ها نفر تحت تأثیر این تغییرات قرار می‌گیرد. سطحی از زمین در معرض تهدید بیابان‌زایی هستند هر ساله 12 میلیون هکتار افزایش می یابد که آن را به یک مشکل جهانی تبدیل کرده است. هرچقدر سطح بیشتری از زمین تبدیل به بیابان شود، مناسب سکونت تعداد کمتری از افراد خواهد بود. در نتیجه، تعداد زیادی از مردم روستایی به مناطق شهری مهاجرت می کنند که نه تنها به یک مشکل زیست محیطی دامن می‌زنند بلکه یک چالش اقتصادی را نیز ایجاد می‌کنند.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                و حالا در اکسپو 2023 قطر ، 80 کشور گرد هم آمده‌اند تا تجهیزات و محصولات کشاورزی خود را که می‌توانند ابزاری برای تبدیل بیابان به محیط سبز باشند، به کشورهای دیگر معرفی کنند. از جمله کشورهایی که در این رویداد مهم زیست‌محیطی حضور دارند عبارت‌اند از: ترکیه، لبنان، عربستان سعودی، ایتالیا، ژاپن، هند، هلند، اردن و... .

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                این نمایشگاه بین‌المللی که در خدمت سند چشم‌انداز 2030 قطر برگزار می‌شود، میزبان 3 میلیون بازدیدکننده خواهد بود. محل برگزاری نمایشگاه اکسپو 2023، پارک خوش‌منظره البیدا (Albida) دوحه است که مساحتی 17 هکتاری را در اختیار شرکت‌کنندگان قرار می‌دهد و چشم‌اندازی از خلیج نیلگون فارس را به بازدیدکنندگان هدیه می‌دهد. ضمناً این نمایشگاه قرار است به عنوان اولین نمایشگاه بین‌المللی باغبانی در قطر، خاورمیانه و شمال آفریقا تاریخ‌ساز شود.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                اکسپو 2023 قطر در کنار معرفی و نمایش ابزارها و محصولات کشاورزی، شامل کنفرانس‌‌های همکاری و تبادل دانش، نمایش‌های زنده و آشپزی نیز هست. علاوه‌ براین صنایع دستی کشورهای مختلف نیز در بخشی از این نمایشگاه قابل ارائه هستند. بنابراین غیر از تولیدکنندگان و پخش‌کنندگان حوزه صنعت کشاورزی، هنرمندان و آشپزها نیز می‌توانند سهمی در این رویداد مهم جهانی داشته باشند.

                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                <img src="{{url('images/international_area.jpg')}}" alt="international area" class="img-fluid">
                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                <img src="{{url('images/family-area.jpg')}}" alt="family area" class="img-fluid">
                            </p>
                            <p class="pt-3" style="font-size: 1.1rem">
                                <img src="{{url('images/cultural-area.jpg')}}" alt="cultural area" class="img-fluid">
                            </p>

                        </div>

                    </div>
                </div>
                <div class="col-lg-4">
                    <img src="{{url('images/more-about.png')}}" alt="">
                </div>
                {{--                    <div class="col-lg-4 col-12">--}}
                {{--                        <div class="single-head">--}}
                {{--                            <div class="single-info">--}}
                {{--                                <i class="fa fa-phone"></i>--}}
                {{--                                <h4 class="title">Call us Now:</h4>--}}
                {{--                                <ul>--}}
                {{--                                    <li>Soon</li>--}}
                {{--                                    <li>+522 672-452-1120</li>--}}
                {{--                                </ul>--}}
                {{--                            </div>--}}
                {{--                            <div class="single-info">--}}
                {{--                                <i class="fa fa-envelope-open"></i>--}}
                {{--                                <h4 class="title">Email:</h4>--}}
                {{--                                <ul>--}}
                {{--                                    <li><a href="mailto:info@exportaworld.com">info@exportaworld.com</a></li>--}}
                {{--                                    <li><a href="mailto:sales@exportaworld.com">sales@exportaworld.com</a></li>--}}
                {{--                                </ul>--}}
                {{--                            </div>--}}
                {{--                            <div class="single-info">--}}
                {{--                                <i class="fa fa-location-arrow"></i>--}}
                {{--                                <h4 class="title">Our Address:</h4>--}}
                {{--                                <ul>--}}
                {{--                                    <li>3 Jacinth Court, Huddersfield, West Yorkshire, HD2 1DT</li>--}}
                {{--                                </ul>--}}
                {{--                            </div>--}}
                {{--                        </div>--}}
                {{--                    </div>--}}
            </div>
        </div>
    </section>
    <!--/ End Contact -->

    {{--    <!-- Map Section -->--}}
    {{--    <div class="map-section">--}}
    {{--        <div id="myMap"></div>--}}
    {{--    </div>--}}
    {{--    <!--/ End Map Section -->--}}

    <!-- Start Shop Newsletter  -->
    {{--    <section class="shop-newsletter section">--}}
    {{--        <div class="container">--}}
    {{--            <div class="inner-top">--}}
    {{--                <div class="row">--}}
    {{--                    <div class="col-lg-8 offset-lg-2 col-12">--}}
    {{--                        <!-- Start Newsletter Inner -->--}}
    {{--                        <div class="inner">--}}
    {{--                            <h4>Newsletter</h4>--}}
    {{--                            <p> Subscribe to our newsletter and get <span>10%</span> off your first purchase</p>--}}
    {{--                            <form action="mail/mail.php" method="get" target="_blank" class="newsletter-inner">--}}
    {{--                                <input name="EMAIL" placeholder="Your email address" required="" type="email">--}}
    {{--                                <button class="btn">Subscribe</button>--}}
    {{--                            </form>--}}
    {{--                        </div>--}}
    {{--                        <!-- End Newsletter Inner -->--}}
    {{--                    </div>--}}
    {{--                </div>--}}
    {{--            </div>--}}
    {{--        </div>--}}
    {{--    </section>--}}
    <!-- End Shop Newsletter -->
@endsection
