@extends('layouts.app')

@section('title','شرایط شرکت بازدیدکنندگان')
@section('content')
    <!-- Start Contact -->
    <section id="contact-us" class="contact-us section mt-5">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-12">
                    <div class="form-main">
                        <div class="title">
                            <h4>اکسپو 2023 قطر</h4>
                            <h1>پیش ثبت نام حضور در اکسپو همراه با تور تجاری</h1>
                            <h6>کشاورزی مدرن و باغبانی</h6>
                         <p>
                             مجری پاویون جمهوری اسلامی ایران در اکسپو ۲۰۲۳ قطر با همکاری شرکت گردشگری و خدمات مسافرتی هفت اقلیم اقدام به برگزاری تورهای تجاری در قالب هیئت برای بازدید از اکسپو و شرکت در رویدادهای تخصصی قطر می‌کند. کشورهای مختلف از سرتاسر دنیا در طول شش ماه برگزاری اکسپو سخنرانی های موضوعی و برنامه های مختلف آموزشی، فرهنگی، موسیقی و ... خواهند داشت. تمامی خدمات اخذ ویزا، رزرو هتل، بلیط و اقامت در بهترین هتل‌های قطر از خدمات قابل رزرو در وبسایت رسمی اکسپو قطر در ایران است.
                         </p>
                            <p>
                                لطفا درخواست خود را برای بازدید از اکسپو در فرم زیر ارسال کنید. همچنین امکان رزرو تور تجاری به صورت گروهی از طرف شرکت‌ها و سازمان‌های مختلف وجود خواهد داشت.
                            </p>
                            @include('pre-register-form')
                        </div>
                    </div>
                </div>
                <div class="col-lg-4">
                    <img src="{{url('images/more-about.png')}}" alt="">
                </div>
            </div>
        </div>
    </section>
    <!--/ End Contact -->

@endsection
